{
    "interest.": 0,
    "gust": 1,
    "hours,": 2,
    "She": 3,
    "trail": 4,
    "They": 5,
    "sleeping": 6,
    "sun": 7,
    "of": 8,
    "sky.": 9,
    "when": 10,
    "sat": 11,
    "decided": 12,
    "case.": 13,
    "pages.": 14,
    "corner": 15,
    "blew": 16,
    "were": 17,
    "the": 18,
    "fireplace,": 19,
    "pages": 20,
    "glow": 21,
    "thunder": 22,
    "basket": 23,
    "cat": 24,
    "determined": 25,
    "birds": 26,
    "gathered": 27,
    "stared": 28,
    "ancient": 29,
    "overhead.": 30,
    "trip": 31,
    "tiny": 32,
    "in": 33,
    "out": 34,
    "friend": 35,
    "trying": 36,
    "along": 37,
    "civilization.": 38,
    "results": 39,
    "floor.": 40,
    "woke": 41,
    "beach,": 42,
    "steep": 43,
    "it": 44,
    "could": 45,
    "dark": 46,
    "watched": 47,
    "The": 48,
    "dots": 49,
    "morning.": 50,
    "curled": 51,
    "love.": 52,
    "detective": 53,
    "setting": 54,
    "as": 55,
    "photograph": 56,
    "brilliant": 57,
    "golden": 58,
    "radio": 59,
    "perfect": 60,
    "they": 61,
    "years.": 62,
    "hadn't": 63,
    "early": 64,
    "young": 65,
    "window.": 66,
    "her": 67,
    "found": 68,
    "scientist": 69,
    "town.": 70,
    "windowsill,": 71,
    "road": 72,
    "stopping": 73,
    "seashells.": 74,
    "received": 75,
    "book": 76,
    "mountain": 77,
    "fields": 78,
    "melody": 79,
    "sound": 80,
    "quiet": 81,
    "coffee": 82,
    "breathtaking.": 83,
    "clues,": 84,
    "across": 85,
    "outside": 86,
    "an": 87,
    "stood": 88,
    "coast,": 89,
    "recital.": 90,
    "top": 91,
    "small": 92,
    "He": 93,
    "peacefully.": 94,
    "night": 95,
    "built": 96,
    "turning": 97,
    "A": 98,
    "was": 99,
    "mystery": 100,
    "casting": 101,
    "carefully": 102,
    "but": 103,
    "sudden": 104,
    "valley.": 105,
    "off": 106,
    "street": 107,
    "take": 108,
    "onto": 109,
    "wind": 110,
    "between": 111,
    "fresh": 112,
    "piece": 113,
    "his": 114,
    "sandcastle": 115,
    "on": 116,
    "scratching.": 117,
    "got": 118,
    "opened": 119,
    "mountains,": 120,
    "a": 121,
    "smell": 122,
    "by": 123,
    "letter": 124,
    "hear": 125,
    "bread": 126,
    "farmer": 127,
    "notebook.": 128,
    "watching": 129,
    "she": 130,
    "papers": 131,
    "decorating": 132,
    "old": 133,
    "played": 134,
    "up": 135,
    "piano": 136,
    "connect": 137,
    "reminder": 138,
    "grandparents": 139,
    "studied": 140,
    "and": 141,
    "tend": 142,
    "over": 143,
    "bakery": 144,
    "recorded": 145,
    "for": 146,
    "desk": 147,
    "from": 148,
    "pencils": 149,
    "keen": 150,
    "fills": 151,
    "distant": 152,
    "before": 153,
    "soft": 154,
    "every": 155,
    "tucked": 156,
    "with": 157,
    "clouds": 158,
    "exploded": 159,
    "except": 160,
    "spoken": 161,
    "experiment's": 162,
    "to": 163,
    "at": 164,
    "colors": 165,
    "kitten": 166,
    "children": 167,
    "view": 168,
    "rocky,": 169,
    "sipped": 170,
    "hot.": 171,
    "library": 172,
    "too": 173,
    "ruins": 174,
    "behind": 175,
    "fireworks": 176,
    "practiced": 177,
    "once-great": 178
}